Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/PassKit/WalletSettings_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BILLING_ADDRESS_FOOTER
source: You can provide this address to merchants when asked for a billing address in app and on the web.
ar: يمكنك تقديم هذا العنوان للتجار عندما يُطلب منك عنوان دفع في تطبيق أو موقع ويب.
bg: Можете да предоставите този адрес на търговците, когато бъдете попитани за адрес за фактуриране в приложение и в мрежата.
ca: A les apps i a internet, pots indicar aquesta adreça quan els comerços et demanin una adreça de facturació.
cs: Tuto adresu můžete poskytnout obchodníkům, když budete v aplikaci nebo na webu požádáni o fakturační adresu.
da: Du kan anføre denne adresse i butikker, når du bliver bedt om en faktureringsadresse i en app og på et websted.
de: Diese Adresse kann Händlern zur Verfügung gestellt werden, wenn in der App und im Web nach einer Rechnungsadresse gefragt wird.
el: Μπορείτε να δίνετε αυτήν τη διεύθυνση σε εμπόρους όταν σας ζητείται διεύθυνση τιμολόγησης σε εφαρμογές και στον Ιστό.
es: Puedes proporcionar esta dirección a los comercios cuando te pidan una dirección de facturación en la app o en internet.
es_us: Puedes proporcionarles este domicilio a los comercios cuando te soliciten un domicilio de facturación en apps e Internet.
fi: Voit antaa tämän osoitteen myyjille laskutusosoitetta kysyttäessä apissa ja verkossa.
fr: Vous pouvez fournir cette adresse aux commerçants lorsqu’on vous demande d’indiquer une adresse de facturation dans une app ou sur le Web.
fr_ca: Vous pouvez indiquer cette adresse aux commerces qui vous demandent une adresse de facturation au moyen d’une app ou sur le Web.
he: באפשרותך לספק כתובת זו כאשר נדרשת כתובת לחיוב עבור רכישות ביישומים או ברשת.
hi: ऐप में या वेब पर बिलिंग पता पूछे जाने पर मर्चेंट को आप यह पता दे सकते हैं।
hr: Možete pružiti ovu adresu prodavateljima kad vas zatraže adresu za naplatu u aplikaciji i na webu.
hu: Ezt a címet megadhatja a kereskedőknek, amikor számlázási címet kell megadni egy appban vagy a weben.
id: Anda dapat menyediakan alamat ini kepada penjual saat dimintai alamat penagihan di app dan web.
it: Se ti viene richiesto un indirizzo di fatturazione quando effettui acquisti sulle app o sul web, puoi usare questo.
ja: アプリ内またはWebサイト上で請求先住所を聞かれた場合は、この住所を加盟店に提供することができます。
kk: Осы мекенжайды қолданбалар мен веб-сайттарда сатушыларға төлеуші мекенжайы ретінде көрсетуге болады.
ko: 앱 또는 웹에서 청구 주소를 요청하면 해당 가맹점에 이 주소를 제공할 수 있습니다.
lt: Jei programoje ar interneto svetainėje prekeiviai prašo nurodyti atsiskaitymo adresą, galite pateikti šį adresą.
ms: Anda boleh memberikan alamat ini kepada pedagang apabila alamat pengebilan diminta dalam app dan di web.
nl: Je kunt dit adres verstrekken aan verkopers wanneer je om een adres wordt gevraagd in apps en op het web.
no: Oppgi denne adressen hvis en forhandler ber deg om å oppgi en faktureringsadresse i en app eller på nettet.
pl: Możesz podawać ten adres sprzedawcom, gdy pytają o adres płatnika w aplikacji lub w sieci.
pt_br: Você pode fornecer este endereço aos comerciantes quando um endereço de cobrança for solicitado no app e na web.
pt_pt: Pode indicar este endereço aos comerciantes que pedirem endereço de faturação, em aplicações e na web.
ro: Le puteți furniza comercianților această adresă atunci când vi se solicită o adresă de facturare în aplicații și pe web.
ru: Этот адрес можно указывать как адрес плательщика в приложениях и на веб‑сайтах.
sk: Túto adresu môžete poskytnúť obchodníkom, keď vás v apke alebo na webe požiadajú o fakturačnú adresu.
sl: Ta naslov lahko posredujete trgovcem, če vas v aplikaciji ali v spletu prosijo za naslov plačnika.
sv: Du kan använda den här adressen när försäljare begär en faktureringsadress i appar och på webben.
th: คุณสามารถให้ที่อยู่นี้กับผู้ประกอบการเมื่อถูกถามเกี่ยวกับที่อยู่เรียกเก็บเงินในแอปหรือบนเว็บ
tr: Uygulamada veya web’de fatura adresi istendiğinde satıcılara bu adresi verebilirsiniz.
uk: Ви можете надавати цю адресу продавцям, коли запитують платіжну адресу в програмах чи у вебі.
vi: Bạn có thể cung cấp địa chỉ này cho điểm bán hàng khi được hỏi về địa chỉ thanh toán trong ứng dụng và trên web.
zh_cn: App内及网站购物时，如要求提供账单地址，你可以将此地址提供给商家。
zh_hk: 你可以在有App或網站詢問帳單地址時，向商户提供此地址。
zh_tw: 你可以在有App或網站詢問帳單地址時，將此地址提供給商家。

# LOST_MODE_SUBTITLE
source: In Locked Mode all cards in Apple Pay are automatically suspended. Enabling your cards requires your Apple Account password.
ar: في نمط القفل، يتم تعليق كل البطاقات الموجودة في Apple Pay تلقائيًا. ويلزم إدخال كلمة سر حساب Apple لتمكين بطاقاتك.
bg: В Режим на блокиране всички карти в Apple Pay автоматично са спрени. Активирането на вашите карти изисква паролата за вашата Apple регистрация.
ca: En el mode de bloqueig, totes les targetes de l’Apple Pay es desactiven automàticament. Per activar‑les, necessites la contrasenya del compte d’Apple.
cs: V zamknutém režimu jsou všechny karty v Apple Pay automaticky zablokovány. K jejich odblokování je nutné zadat heslo k účtu Apple.
da: Når funktionen Låst er aktiveret, spærres alle kort i Apple Pay automatisk. Du skal bruge adgangskoden til din Apple‑konto for at slå dem til igen.
de: Im gesperrten Modus werden automatisch alle Karten für Apple Pay gesperrt. Du benötigst dein Apple Account-Passwort, um sie wieder zu aktivieren.
el: Στη Λειτουργία κλειδώματος, όλες οι κάρτες στο Apple Pay αναστέλλονται αυτόματα. Για ενεργοποίηση των καρτών σας, απαιτείται το συνθηματικό του λογαριασμού Apple σας.
es: Con el dispositivo bloqueado, todas las tarjetas de Apple Pay quedan automáticamente suspendidas. Para activarlas, debes introducir la contraseña de tu cuenta de Apple.
es_us: El Modo bloqueado suspende automáticamente todas las tarjetas en Apple Pay; para activarlas, tendrás que ingresar la contraseña de tu cuenta de Apple.
fi: Lukittu-tilassa kaikki Apple Payssa olevat kortit poistetaan käytöstä. Korttien ottaminen uudelleen käyttöön vaatii Apple-tilisi salasanan.
fr: En mode Bloqué, toutes les cartes d’Apple Pay sont automatiquement suspendues. Pour activer vos cartes, saisissez le mot de passe de votre compte Apple.
fr_ca: En mode Verrouillé, toutes les cartes d’Apple Pay sont automatiquement suspendues. Pour activer vos cartes, saisissez le mot de passe de votre compte Apple.
he: ב״מצב נעול״ כל הכרטיסים ב-Apple Pay מושעים באופן אוטומטי. הפעלת הכרטיסים מחייבת שימוש בסיסמת חשבון ה-Apple.
hi: लॉक मोड में Apple Pay के सभी कार्ड ऑटोमैटिकली निलंबित कर दिए जाते हैं। आपके कार्ड सक्षम करने के लिए आपका Apple खाते का पासवर्ड आवश्यक होता है।
hr: U zaključanom modu automatski se obustavljaju sve kartice u Apple Payu. Za aktiviranje kartica potrebna je lozinka vašeg Apple računa.
hu: Zárolt módban az Apple Payben tárolt összes kártya automatikusan fel van függesztve. A kártyái engedélyezéséhez meg kell adnia az Apple-fiókja jelszavát.
id: Dalam Mode Terkunci, semua kartu di Apple Pay ditangguhkan secara otomatis. Kata sandi Akun Apple diperlukan untuk mengaktifkan kartu Anda.
it: Con la modalità Bloccato, tutte le carte salvate in Apple Pay vengono sospese automaticamente. Per abilitarle, è necessaria la password di Apple Account.
ja: ロックモードではApple Payのすべてのカードが自動的に停止されます。カードを有効にするにはApple Accountパスワードが必要です。
kk: Құлыптаулы режимде Apple Pay сервисіне қосылған барлық картаның қолданысы автоматты түрде тоқтатылады. Оларды қайта белсендіру үшін Apple аккаунты құпиясөзін енгізу қажет.
ko: 잠금 모드를 활성화하면 Apple Pay의 모든 카드가 자동으로 정지됩니다. 카드를 활성화하려면 Apple 계정 암호가 필요합니다.
lt: Blokavimo režimu visos į „Apple Pay“ įtrauktos kortelės automatiškai sustabdomos. Norint įjungti korteles, reikalingas „Apple“ paskyros slaptažodis.
ms: Dalam Mod Dikunci, semua kad dalam Apple Pay digantung secara automatik. Mendayakan kad anda memerlukan kata laluan Akaun Apple anda.
nl: In de vergrendeld-modus worden alle kaarten in Apple Pay automatisch buiten werking gesteld. Voor het activeren van je kaarten heb je je Apple Account-wachtwoord nodig.
no: Alle kort i Apple Pay deaktiveres i Låst-modus. Aktivering av kort krever passordet til Apple-kontoen din.
pl: W trybie blokady wszystkie karty dodane do Apple Pay są automatycznie wstrzymywane. Aby je włączyć, podaj hasło konta Apple.
pt_br: No Modo Bloqueado, todos os cartões que estão no Apple Pay são suspensos automaticamente. A ativação dos cartões requer a senha da sua Conta Apple.
pt_pt: Em modo bloqueado, todos os cartões Apple Pay são suspensos automaticamente. A ativação dos cartões requer a palavra‑passe da sua conta Apple.
ro: În modul Blocat, toate cardurile din Apple Pay sunt suspendate automat. Activarea cardurilor necesită parola contului dvs. Apple.
ru: В режиме блокировки действие всех карт, добавленных для оплаты с Apple Pay, автоматически приостанавливается. Чтобы карты снова заработали, необходимо ввести пароль от учетной записи Apple.
sk: V zamknutom režime sú automaticky zablokované všetky karty v Apple Pay. Na ich povolenie sa vyžaduje heslo vášho Apple účtu.
sl: V zaklenjenem načinu so vse kartice v storitvi Apple Pay samodejno začasno preklicane. Če jih želite omogočiti, potrebujete geslo za račun Apple.
sv: I låst läge spärras alla kort i Apple Pay automatiskt. Lösenordet för ditt Apple‑konto krävs för att aktivera korten.
th: บัตรทั้งหมดใน Apple Pay จะถูกระงับโดยอัตโนมัติในโหมดล็อค ต้องใช้รหัสผ่านบัญชี Apple ของคุณเพื่อเปิดใช้งานบัตรต่างๆ ของคุณ
tr: Kilitli Mod’da Apple Pay’deki tüm kartlar otomatik olarak askıya alınır. Kartlarınızın etkinleştirilmesi için Apple Hesabı parolanız gerekir.
uk: У режимі блокування автоматично призупиняється дія всіх карток в Apple Pay. Щоб увімкнути картки, потрібно ввести пароль облікового запису Apple.
vi: Ở Chế độ bị khóa, tất cả thẻ trong Apple Pay đều tạm ngừng tự động. Để bật thẻ, cần có mật khẩu Tài khoản Apple của bạn.
zh_cn: 在“锁定模式”下，Apple Pay中的所有卡都会自动暂停使用。启用你的卡需要输入Apple账户密码。
zh_hk: 在「鎖定模式」中會自動暫停使用所有Apple Pay的卡。如要啟用卡，需要Apple帳户密碼。
zh_tw: 在「鎖定模式」中會自動暫停使用所有Apple Pay的卡片。若要啟用卡片，需要「Apple帳號」密碼。

# NO_SHIPPING_ADDRESS_PLACEHOLDER
source: No Shipping Address
ar: لا يوجد عنوان شحن
bg: Няма адрес за доставка
ca: Cap adreça d’enviament
cs: Žádná doručovací adresa
da: Ingen leveringsadresse
de: Keine Versandadresse
el: Καμία διεύθυνση αποστολής
es: Ninguna dirección de envío
es_us: Sin domicilio de envío
fi: Ei lähetysosoitetta
fr: Aucune adresse de livraison
fr_ca: Aucune adresse de livraison
he: אין כתובת למשלוח
hi: कोई भेजने का पता नहीं
hr: Bez adrese za isporuku
hu: Nincs szállítási cím
id: Tidak Ada Alamat Pengiriman
it: Nessun indirizzo di spedizione
ja: 配送先住所がありません
kk: Жіберу мекенжайы көрсетілмеген
ko: 배송 주소 없음
lt: Pristatymo adreso nėra
ms: Tiada Alamat Penghantaran
nl: Geen bezorgadres
no: Mangler leveringsadresse
pl: Brak adresu wysyłki
pt_br: Nenhum Endereço de Entrega
pt_pt: Nenhum endereço de envio
ro: Nicio adresă de expediere
ru: Адрес доставки не указан
sk: Žiadna dodacia adresa
sl: Ni naslova za pošiljanje
sv: Ingen leveransadress
th: ไม่มีที่อยู่จัดส่ง
tr: Teslimat Adresi Yok
uk: Немає адреси доставки
vi: Không có địa chỉ giao hàng
zh_cn: 无送货地址
zh_hk: 沒有送貨地址
zh_tw: 加入寄送地址

source: Call
ar: مكالمة
bg: Обаждане
ca: Truca
cs: Zavolat
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
es_us: Llamar
fi: Soita
fr: Appeler
fr_ca: Appeler
he: שיחה
hi: कॉल करें
hr: Nazovi
hu: Hívás
id: Panggil
it: Chiama
ja: 発信
kk: Қоңырау шалу
ko: 전화
lt: Skambinti
ms: Panggil
nl: Bel
no: Ring
pl: Zadzwoń
pt_br: Ligar
pt_pt: Ligar
ro: Apelați
ru: Вызов
sk: Zavolať
sl: Pokliči
sv: Ring
th: โทร
tr: Ara
uk: Виклик
vi: Gọi
zh_cn: 致电
zh_hk: 通話
zh_tw: 通話

source: Email Address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
ca: Adreça electrònica
cs: E‑mailová adresa
da: E‑mailadresse
de: E‑Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
es_us: Dirección de correo
fi: Sähköpostiosoite
fr: Adresse e-mail
fr_ca: Adresse courriel
he: כתובת דוא״ל
hi: ईमेल पता
hr: E-mail adresa
hu: E-mail-cím
id: Alamat Email
it: Indirizzo email
ja: メールアドレス
kk: Эл. пошта мекенжайы
ko: 이메일 주소
lt: El. pašto adresas
ms: Alamat E-mel
nl: E‑mailadres
no: E-postadresse
pl: Adres email
pt_br: Endereço de E-mail
pt_pt: Endereço de e‑mail
ro: Adresă de e‑mail
ru: Адрес электронной почты
sk: Emailová adresa
sl: E-poštni naslov
sv: E-postadress
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Е‑адреса
vi: Địa chỉ email
zh_cn: 电子邮件地址
zh_hk: 電郵地址
zh_tw: 電子郵件地址

# CARD_NUMBERS_TITLE
source: Card Numbers
ar: أرقام البطاقة
bg: Номера на карти
ca: Número de la targeta
cs: Čísla karet
da: Kortnumre
de: Kartennummern
el: Αριθμοί κάρτας
es: Números de la tarjeta
es_us: Números de tarjeta
fi: Korttinumerot
fr: Numéros de carte
fr_ca: Numéros de carte
he: מספרי כרטיס
hi: कार्ड नंबर
hr: Brojevi kartica
hu: Kártyaszámok
id: Nomor Kartu
it: Numeri di carta
ja: カード番号
kk: Карта нөмірлері
ko: 카드 번호
lt: Kortelių numeriai
ms: Nombor Kad
nl: Kaartnummers
no: Kortnumre
pl: Numery kart
pt_br: Números do Cartão
pt_pt: Números de cartões
ro: Numere de card
ru: Номера карт
sk: Čísla kariet
sl: Številke kartic
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numaraları
uk: Номери карток
vi: Số thẻ
zh_cn: 卡号
zh_hk: 卡號
zh_tw: 卡號

# BACK_BUTTON_TITLE
source: Back
ar: رجوع
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_us: Atrás
fi: Takaisin
fr: Retour
fr_ca: Retour
he: הקודם
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
ko: 뒤로
lt: Atgal
ms: Balik
nl: Vorige
no: Tilbake
pl: Wróć
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回
zh_hk: 返回
zh_tw: 上一步

# PAYMENT_APPLICATION_STATE_NONE_TITLE
source: This card cannot be used
ar: لا يمكن استخدام هذه البطاقة
bg: Тази карта не може да бъде използвана
ca: Aquesta targeta no es pot utilitzar
cs: Tuto kartu nelze použít
da: Dette kort kan ikke bruges
de: Diese Karte kann nicht verwendet werden
el: Δεν είναι δυνατή η χρήση αυτής της κάρτας
es: Esta tarjeta no puede usarse
es_us: No se puede usar esta tarjeta
fi: Tätä korttia ei voida käyttää
fr: Cette carte ne peut pas être utilisée
fr_ca: Cette carte est inutilisable.
he: לא ניתן להשתמש בכרטיס זה
hi: इस कार्ड का उपयोग नहीं किया जा सकता है
hr: Ova kartica ne može se koristiti
hu: Ez a kártya nem használható
id: Kartu ini tidak dapat digunakan
it: Impossibile usare questa carta
ja: このカードは使用できません
kk: Бұл картаны пайдалану мүмкін емес
ko: 이 카드를 사용할 수 없음
lt: Šios kortelės naudoti negalima
ms: Kad ini tidak boleh digunakan
nl: Deze kaart is niet bruikbaar
no: Dette kortet kan ikke brukes
pl: Nie można użyć tej karty
pt_br: Este cartão não pode ser usado
pt_pt: Não é possível usar este cartão
ro: Acest card nu poate fi utilizat
ru: Использование этой карты невозможно
sk: Túto kartu nie je možné použiť
sl: Te kartice ni mogoče uporabiti
sv: Det här kortet kan inte användas
th: ไม่สามารถใช้บัตรนี้ได้
tr: Bu kart kullanılamıyor
uk: Неможливо використати цю картку
vi: Không thể dùng thẻ này
zh_cn: 无法使用此卡
zh_hk: 無法使用此卡
zh_tw: 無法使用此卡片

# TRANSACTIONS_IN_YEAR_FORMAT
source: Transactions in %@
ar: المعاملات في %@
bg: Транзакции за %@
ca: Transaccions del %@
cs: Transakce v roce %@
da: Transaktioner i %@
de: Transaktionen in %@
el: Συναλλαγές %@
es: Transacciones de %@
es_us: Transacciones de %@
fi: Tapahtumat vuonna %@
fr: Transactions de %@
fr_ca: Transactions de %@
he: פעולות ב-%@
hi: %@ के लेनदेन
hr: Transakcije iz %@
hu: Tranzakciók ekkor: %@
id: Transaksi di %@
it: Transazioni %@
ja: %@のご利用明細
kk: %@ жылғы транзакциялар
ko: %@ 거래 내역
lt: %@ m. operacijos
ms: Transaksi pada tahun %@
nl: Transacties in %@
no: Transaksjoner i %@
pl: Transakcje w %@
pt_br: Transações em %@
pt_pt: Transações em %@
ro: Tranzacții din %@
ru: Транзакции за %@
sk: Transakcie v roku %@
sl: Transakcije v letu %@
sv: Transaktioner %@
th: รายการธุรกรรมในปี %@
tr: %@ İşlemleri
uk: Трансакції в %@
vi: Giao dịch trong %@
zh_cn: %@交易记录
zh_hk: %@交易記錄
zh_tw: %@交易記錄

# DEVICE_CARD_NUMBER_DETAIL
source: Use the last four digits to identify Apple Pay transactions made with this card. This number is unique to this device.
ar: يمكنك استخدام آخر أربعة أعداد للتعرّف على معاملات Apple Pay التي أُجريت باستخدام هذه البطاقة. هذا الرقم خاص بهذا الجهاز فقط.
bg: Използвайте последните четири цифри, за да разпознаете Apple Pay транзакциите, направени с тази карта. Номерът е уникален за това устройство.
ca: Utilitza els últims 4 dígits per identificar les transaccions de l’Apple Pay fetes amb la targeta. El número és únic i exclusiu per al dispositiu.
cs: K identifikaci transakcí s Apple Pay prováděných pomocí této karty můžete používat poslední čtyřčíslí jejího čísla. Číslo je jedinečné pro toto zařízení.
da: Brug de sidste fire cifre til at identificere Apple Pay-transaktioner foretaget med dette kort. Dette nummer er unikt for denne enhed.
de: Verwende die letzten vier Ziffern zur Identifizierung von Apple Pay-Transaktionen, die mit dieser Karte durchgeführt wurden. Diese Nummer gilt ausschließlich für dieses Gerät.
el: Για προσδιορισμό των συναλλαγών Apple Pay που έχουν γίνει με αυτήν την κάρτα, χρησιμοποιήστε τα τελευταία τέσσερα ψηφία. Αυτός ο αριθμός είναι μοναδικός για αυτήν τη συσκευή.
es: Usa los últimos cuatro dígitos para identificar las transacciones de Apple Pay realizadas con esta tarjeta. Este número es único para este dispositivo.
es_us: Usa los últimos cuatro dígitos para identificar las transacciones de Apple Pay realizadas con esta tarjeta. Este número es único para este dispositivo.
fi: Tunnista tällä kortilla tehdyt Apple Pay -tapahtumat käyttämällä neljää viimeistä numeroa. Tämä numero on laitekohtainen.
fr: Utilisez les quatre derniers chiffres pour identifier les transactions Apple Pay effectuées avec cette carte. Ce numéro est propre à votre appareil.
fr_ca: Utilisez les quatre derniers chiffres pour identifier les transactions Apple Pay effectuées avec cette carte. Ce numéro est unique à l’appareil.
he: באפשרותך להשתמש בארבע הספרות האחרונות לצורך זיהוי עסקאות Apple Pay שבוצעו באמצעות הכרטיס שלך. המספר ייחודי למכשיר זה.
hi: इस कार्ड से किए गए Apple Pay लेनदेन की पहचान करने के लिए अंतिम चार अंकों का उपयोग करें। यह नंबर इस डिवाइस के लिए विशिष्ट होता है।
hr: Posljednja četiri broja možete upotrijebiti za identificiranje Apple Pay transakcija obavljenih ovom karticom. Taj broj jedinstven je za ovaj uređaj.
hu: Az utolsó négy számjegyet az ezzel a kártyával végzett Apple Pay-tranzakciók azonosításához használhatja. Ez a szám csak erre az eszközre jellemző.
id: Gunakan empat digit terakhir untuk mengidentifikasi transaksi Apple Pay yang dilakukan dengan kartu ini. Nomor ini dikhususkan bagi perangkat ini.
it: Utilizza le ultime quattro cifre per identificare le transazioni Apple Pay effettuate con questa carta. Il numero è esclusivo per il dispositivo.
ja: このカードを利用して行われたApple Payの取引を特定するにはカード番号の下4桁を使用します。この番号はこのデバイスに固有のものです。
kk: Осы картамен жүргізілген Apple Pay транзакцияларын анықтау үшін картаның соңғы төрт цифрын пайдаланыңыз. Бұл нөмір осы құрылғы үшін бірегей.
ko: 이 카드로 진행된 Apple Pay 거래를 확인하려면 마지막 4자리 숫자를 사용하십시오. 이 번호는 이 기기에 부여된 고유 번호입니다.
lt: Su šia kortele atliktoms „Apple Pay“ operacijoms identifikuoti naudokite paskutinius keturis skaitmenis. Tai yra unikalus šio įrenginio numeris.
ms: Gunakan empat digit terakhir untuk mengenal pasti transaksi Apple Pay yang dibuat dengan kad ini. Nombor ini unik kepada peranti ini.
nl: Gebruik de laatste vier cijfers om Apple Pay-transacties met deze kaart vast te stellen. Dit nummer is uniek voor dit apparaat.
no: Bruk de fire siste sifrene for å identifisere Apple Pay-transaksjoner utført med dette kortet. Dette tallet er unikt for denne enheten.
pl: Ostatnie cztery cyfry pozwalają identyfikować transakcje Apple Pay dokonane przy użyciu tej karty. Ten numer jest unikatowy dla tego urządzenia.
pt_br: Use os quatro últimos dígitos para identificar as transações do Apple Pay feitas com este cartão. O número é exclusivo para este dispositivo.
pt_pt: Use os últimos quatro dígitos para identificar as transações Apple Pay efetuadas com este cartão. Este número é exclusivo deste dispositivo.
ro: Folosiți ultimele patru cifre pentru a identifica tranzacțiile Apple Pay realizate cu acest card. Acest număr corespunde unic acestui dispozitiv.
ru: Последние 4 цифры номера карты используются для идентификации транзакций через Apple Pay с этой карты. Они уникальны для данного устройства.
sk: Na identifikáciu transakcií uskutočnených cez Apple Pay pomocou tejto karty použite posledné štyri číslice. Dané číslo je jedinečné pre toto zariadenie.
sl: Z zadnjimi štirimi števkami lahko prepoznate transakcije Apple Pay, ki so bile izvedene s to kartico. To številko ima samo ta naprava.
sv: Använd de fyra sista siffrorna till att identifiera Apple Pay-transaktioner som gjorts med det här kortet. Det numret är unikt för den här enheten.
th: ใช้เลขสี่หลักสุดท้ายเพื่อระบุรายการธุรกรรม Apple Pay ที่ชำระด้วยบัตรนี้ หมายเลขนี้เป็นหมายเลขที่ไม่ซ้ำกันสำหรับอุปกรณ์นี้
tr: Bu kart ile yapılan Apple Pay işlemlerini belirlemek için son dört rakamı kullanın. Bu sayı bu aygıta özeldir.
uk: Використовувати останні чотири цифри для ідентифікації трансакцій Apple Pay, зроблених за допомогою цієї картки. Номер є унікальним для цього пристрою.
vi: Sử dụng bốn chữ số cuối để nhận dạng các giao dịch Apple Pay được thực hiện với thẻ này. Số này là duy nhất đối với thiết bị này.
zh_cn: 使用卡号末四位来识别通过此卡进行的Apple Pay交易。此卡号为此设备所独有。
zh_hk: 使用最後四位數字來識別使用此卡進行的Apple Pay交易。此號碼為此裝置獨有。
zh_tw: 使用末四碼來辨識使用此卡片進行的Apple Pay交易。此組號碼為此裝置獨有。

# SAVE_BUTTON_TITLE
source: Save
ar: حفظ
bg: Запази
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
es_us: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
ko: 저장
lt: Išsaugoti
ms: Simpan
nl: Bewaar
no: Arkiver
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_cn: 存储
zh_hk: 儲存
zh_tw: 儲存

source: Phone
ar: الهاتف
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
es_us: Teléfono
fi: Puhelin
fr: Téléphone
fr_ca: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話
kk: Телефон
ko: 전화
lt: Telefono numeris
ms: Telefon
nl: Telefoon
no: Telefon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_cn: 电话
zh_hk: 電話
zh_tw: 電話
